
/* Class = "NSButton"; ibExternalAccessibilityDescription = "hang up"; ObjectID = "89j-Sd-Kjr"; */
"89j-Sd-Kjr.ibExternalAccessibilityDescription" = "hang up";

/* Class = "NSButton"; ibShadowedToolTip = "Hang Up"; ObjectID = "89j-Sd-Kjr"; */
"89j-Sd-Kjr.ibShadowedToolTip" = "Hang Up";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "M4V-cO-eeh"; */
"M4V-cO-eeh.title" = "Label";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "avatar"; ObjectID = "QzT-OW-YOe"; */
"QzT-OW-YOe.ibExternalAccessibilityDescription" = "avatar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "end recording"; ObjectID = "XeX-hS-mFb"; */
"XeX-hS-mFb.ibExternalAccessibilityDescription" = "end recording";

/* Class = "NSButton"; ibShadowedToolTip = "End Recording"; ObjectID = "XeX-hS-mFb"; */
"XeX-hS-mFb.ibShadowedToolTip" = "End Recording";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "bJa-Dr-2mz"; */
"bJa-Dr-2mz.title" = "Label";
